import 대전엑스포공원 from "../../assets/images/대전엑스포공원.jpeg";
import 유성온천 from "../../assets/images/유성온천.png";

export const data = [
  {
    id: 5,
    name: "대전엑스포공원",
    visitDate: "2020년 3월 1일",
    contents:
      "대전엑스포공원에 다녀왔어요. 다양한 전시와 체험이 가득한 곳이었어요. 엑스포기념관에서는 그 당시의 역사와 과학 기술을 배울 수 있었고, 공원 곳곳에서 힐링할 수 있는 산책로가 잘 조성되어 있더라고요.\n가족과 함께 즐기기 좋은 장소였어요.",
    imgSrc: 대전엑스포공원,
    rating: "4점/5점",
  },

  {
    id: 6,
    name: "유성온천",
    visitDate: "2020년 3월 2일",
    contents:
      "유성온천에 다녀왔어요. 대전의 대표적인 온천지로, 온천수를 즐기며 피로를 풀 수 있는 최고의 장소였어요. 온천 외에도 다양한 스파 시설과 휴식 공간이 잘 마련되어 있어서 매우 만족스러웠습니다.",
    imgSrc: 유성온천,
    rating: "4.5점/5점",
  },
];
